exports.info = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT ATIVO: *${aktif}*

         
╔════════════════════
║ *Feito por: $comunidade otaku*
╠════════════════════
║   *⚠️ATENÇÃO⚠️*
╠════════════════════
║*SOMOS UMA PAGINA DEDICADA A SUA*
║*DIVERSÃO*
╠════════════════════
║╭──❉ *INFO* ❉──
║│➸ *AUTOR*: yago
║│➸ *DESIGNER*: yago
║│➸ *instagram*: @comunidade.de.otakus
║╰───────────
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│➸ *Faça login aqui😙*
║│ _${wa.me/5521998250174}_
║│➸ *adm*
║│ _${yago}_
║│➸ *Instagram <Segue>*
║│ _${@.comunidade.de.otakus}_
║│➸ *Criador*
║│    comunidade otaku
║╰───────────
║         ${A187}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         ${A187}
╠════════════════════
║ _*Feito por comunidade otakuツ*_
╚════════════════════`
}
